<?php
return [
    'signup'=>"💎 به ربات گسترده نیکا خوش اومدید

شما هنوز در گسترده کا ثبت نام نکرده اید  جهت ورود بر روی دکمه ثبت نام کلیک کنید🫶",
    'forward_channel'=>"✅ لطفا یک پست از کانال خود را برای ربات فورواد کتید:
❗️اگر تبلیغات را خارج از کانال (های) وارد شده ارسال کنید تقلب محسوب شده و تبلیغات شما سوزانده میشود.
✅ اگر کانال شما خصوصی است، باید تگ محافظ آن را ثبت کنید.",
    'not_fount_channel'=>"متاسفانه لینک یا تگ کانال شما پیدا نشد",
    'duplicate_channel'=>"این کانال از قبل ثبت شده",
    'chose_category'=>"category ra entekhab knid",
    'after_add'=>'کانال های شما برای مدیریت ارسال شد، لطفا تا تایید کانال منتظر بمانید',
    'new_channel'=>"%id \n %username \n %name \n %category \n %user",
    'decline_channel'=>'کانال شما تایید نشد',
    'accept_channel'=>'کانال های شما تایید شدن',
    'sponser_list'=>'لطفا از لیست زیر کانال های خود را انتخاب کنید',
    'wallet_amount'=>"میزان موجودی شما : %amount",
    'receive_wallet'=>"مبلغ مورد نظر خود را ارسال کنید",
    'not_number'=>"لطفا فقط از اعداد لاتین استفاده کنید",
    'not_enough'=>"موجودی برای برداشت کافی نیست",
    'min_amount'=>"حداقل برداشت 10000 تومان میباشد",
    'role'=>"• قوانین گسترده تضمینی Nikã💎•

❶• با توجه به تعداد ممبر سالمی که از طریق لینک اختصاصی قرار داده شده در کانال تاییدی شما عضو کانال مربوطه میشه حسابرسی و واریز میشه

❷• اکانت متعدد ادمین ، ممبر قفل ربات، همگانی ربات، همگانی گپ، سلف، اجباری،چنلای غیراخلاقی، بنر غیرمرتبط، چالشی، شارژ  = واریز نداره

❸• کانالی که تبلیغ هست تایم تبلیغ چه روزانه چه شبانه پست اخر و تبادل ممنوع

❹• اکانت گسترده تا یه هفته بعد تبلیغ ریمو نکنین تا ممبرا چک بشن وقتی ریمو کنین مسئولیتی درقبال ممبر قبول نمیکنیم

- رزرو تبلیغات: @Ad_Nika",
    'help'=>"آموزش برای استفاده از ربات:

🟢 برای ثبت نام:
۱)گزینه ثبت نام بزنید
۲) یکی از پستای کانالتون داخل ربات فورورارد کنید یا تگ کانال های خود را ارسال کنید
۳)بعد ربات بهتون آدرس کانال
اعضای کانالتونو میزنه شما میزنید بله
_
🟢برای گرفتن لینک تبلیغ :
۱) 🔴دریافت تبلیغ
۲)روی دکمه شیشه ای فقط یکی از کانالاتون تیک بزنید انتخاب کنید ؛ اگه چند تا لینک میخواید بقیه کانالاتونم تیک بزنید.
۳)روی دکمه شیشه ای «تایید و دریافت بنر»
_
🟢برای گرفتن آمار لینکتون:
۱) 🕹 جزئیات تبلیغات
__
🟢 برای برداشت از ربات :
۱) در ربات روی دکمه
💰 کیف پول من بزنید .
۲)سپس روی دکمه شیشه «برداشت » بزنید.
۳)مبلغ را به ریال وارد کنید.
درخواستتون ثبت میشه و  پس از تایید واریز میشه .
۴) فقط برای برداشت مبلغی که ۲۴ ساعت از آن گذشته میتونید برداشت کنید
__
🟢برای تغییر شماره کارت یا شبا :
۱)قسمت 👤 پروفایل من
3)دکمه شیشه ای (تغییر اطلاعات بانکی) کلیک کرده و تغییر دهید",


    'support'=>"لطفا پیام خود را برای پشتیبانی ارسال کنید",
    'my_account'=>"به منو حساب کاربری خوش آمدید",
    'not_fount_category'=>"daste bandi eshtebah",
    'new_channel_added'=>"کانال های شما برای مدیریت ارسال شد، لطفا تا تایید کانال منتظر بمانید"
];
